const partnersList = {
    ru: [
        {
            id: '01',
            title: 'Возможность заниматься несколькими видами деятельности одновременно'
        },
        {
            id: '02',
            title: 'Граждане Республики Узбекистан и наличие постоянного вида на жительство'
        },
        {
            id: '03',
            title: 'Сумма сотрудничества – от 1 млн сумов до 1 млрд сумов, срок погашения – до 20 лет.'
        },
        {
            id: '04',
            title: 'Возраст от 18 до 65 лет'
        },
        {
            id: '05',
            title: 'Без залога, без поручителей, только страховка'
        },
        {
            id: '06',
            title: 'Использование приобретенных предметов и оборудования в качестве залога'
        },
    ],
    uz: []
}

export default partnersList