import work1 from '../images/work1.jpg'
import work2 from '../images/work2.jpg'
import work3 from '../images/work3.jpg'

const workList = {
    ru: [
        {
            img: work1,
            title: 'Уведомление',
            desc: 'Мы не отправляем сообщения в другие конторы или банки о соискателях, желающих сотрудничать'
        },
        {
            img: work2,
            title: '100% подтверждение',
            desc: 'Даже в случае задолженности от других банков, изучив все их внутренние требования, мы проводим все необходимые проверки, создаем новый бизнес-проект и отправляем заявку на сотрудничество на согласование нужным управляющим фондами.'
        },
        {
            img: work3,
            title: 'Сервис',
            desc: 'Мы не берем предоплату! За получение ключа взимается плата в размере 35 000 сумов и 10 000 сумов за почтовые расходы.'
        },
    ],
    uz: []
}

export default workList